{"status":0,"data":{"accid":180421120254272,"title":"女子被误认成绊男童当事孕妇遭人肉年龄住址全曝光","discription":"4月19日，在一家麻辣烫餐厅内，因男童拨开软门帘时碰到旁边的一位孕妇，引起该孕妇的不满，在男童出门时伸脚将其绊倒。经男孩家属报警，警方锁定视频中的孕妇。随后，涉事孕妇投案自首。目前，涉事孕妇已认识到错误并当面道歉，双方达成谅解。涉事孕妇投案双方已达成谅解20日，网上的一段监控视频引发关注。据视频显示，在一家餐厅内，一名小男孩跑进门时，拨开的门帘甩到了坐在门边的一位孕妇。在小男孩跑出门时，该孕妇伸脚将其绊倒。随后，男童的母亲徐丽芳（化名）报警。21日上午，宝鸡渭滨石坝河派出所发布通报称，19日20时许，派出所接110指令，报警人王某某称在石坝河老街道的一家麻辣烫店内，其儿子被在该店吃饭的一位孕妇伸腿绊倒。经调查了解：王某某儿子在进店门时，掀起的软门帘碰到了该孕妇，小孩出门时，该孕妇故意伸腿将其绊倒。事发后，该孕妇和其丈夫乘坐出租车离开。到20日中午，民警找到了孕妇夫妻。当天下午，当事双方到派出所接受调查，公安机关依法进行了处理，双方当场达成谅解。被绊男童母亲呼吁别再刺激孕妇21日上午，北京青年报记者从徐丽芳处得知，孩子已做过心脏彩超和脑部核磁共振，从检查的情况来看并无大碍，目前相关费用已花了三四千元。徐丽芳称，她已在派出所跟涉事孕妇夫妻交涉过，涉事孕妇已认识到了错误并当面道歉。“警方说将对她拘留10天并罚款1000元，但考虑到她已经怀孕七个月了，拘留是不支持的。我们也不希望这件事再刺激她，我自己有孩子，能谅解。”徐丽芳告诉北青报记者，涉事孕妇的丈夫已到医院看望过孩子，提出要负担孩子的医药费，但目前还未具体商谈。“我们现在希望先照顾好孩子，医药费等孩子出院后再谈。”北青报记者注意到，涉事孕妇找到后，徐丽芳就通过微信朋友圈于19日17时许发出儿子醒来的视频，并称“人已找到，孩子醒了，目前各项体征平稳，对方是孕妇，请大家停止转发，不要对当事人造成过多刺激。”被误认成当事人一孕妇遭网友“攻击”“孕妇伸脚绊倒4岁男童”的监控视频被发到网上后，立时引发网友的关注和热议。多数网友对孕妇的行为进行谴责，认为孩子是无意将门帘甩到她身上，但孕妇对小男孩的报复是故意伤害，应该承担法律责任并赔礼道歉。也有网友认为，双方都有错，孕妇的行为确实不妥，但小男孩有错在先，孕妇应该道歉，小男孩也需要道歉。同时，还有一些不理性的网友咒骂涉事孕妇，并对涉事孕妇进行人肉搜索，曝光其年龄、工作单位、住址等个人信息。21日，一位网名为“虎头虎脑的粥宝”的网友因一些个人信息与涉事孕妇相似被误认为当事者，并收到一些网友的言语攻击。她无奈关闭评论，举报对其进行言语攻击的网友，并多次声明自己怀孕已35周，下个月就生产，并非视频中的孕妇。","params":[{"img":"//06.imgmini.eastday.com/mobile/20180422/20180422090640_c46f7b745cd630aa234e5a967417fac8_1.png"},{"p":"4月19日，在一家麻辣烫餐厅内，因男童拨开软门帘时碰到旁边的一位孕妇，引起该孕妇的不满，在男童出门时伸脚将其绊倒。经男孩家属报警，警方锁定视频中的孕妇。随后，涉事孕妇投案自首。目前，涉事孕妇已认识到错误并当面道歉，双方达成谅解。"},{"p":"涉事孕妇投案"},{"p":"双方已达成谅解"},{"p":"20日，网上的一段监控视频引发关注。据视频显示，在一家餐厅内，一名小男孩跑进门时，拨开的门帘甩到了坐在门边的一位孕妇。在小男孩跑出门时，该孕妇伸脚将其绊倒。随后，男童的母亲徐丽芳（化名）报警。"},{"p":"21日上午，宝鸡渭滨石坝河派出所发布通报称，19日20时许，派出所接110指令，报警人王某某称在石坝河老街道的一家麻辣烫店内，其儿子被在该店吃饭的一位孕妇伸腿绊倒。"},{"p":"经调查了解：王某某儿子在进店门时，掀起的软门帘碰到了该孕妇，小孩出门时，该孕妇故意伸腿将其绊倒。事发后，该孕妇和其丈夫乘坐出租车离开。到20日中午，民警找到了孕妇夫妻。当天下午，当事双方到派出所接受调查，公安机关依法进行了处理，双方当场达成谅解。"},{"p":"被绊男童母亲"},{"p":"呼吁别再刺激孕妇"},{"p":"21日上午，北京青年报记者从徐丽芳处得知，孩子已做过心脏彩超和脑部核磁共振，从检查的情况来看并无大碍，目前相关费用已花了三四千元。徐丽芳称，她已在派出所跟涉事孕妇夫妻交涉过，涉事孕妇已认识到了错误并当面道歉。“警方说将对她拘留10天并罚款1000元，但考虑到她已经怀孕七个月了，拘留是不支持的。我们也不希望这件事再刺激她，我自己有孩子，能谅解。”"},{"p":"徐丽芳告诉北青报记者，涉事孕妇的丈夫已到医院看望过孩子，提出要负担孩子的医药费，但目前还未具体商谈。“我们现在希望先照顾好孩子，医药费等孩子出院后再谈。”"},{"p":"北青报记者注意到，涉事孕妇找到后，徐丽芳就通过微信朋友圈于19日17时许发出儿子醒来的视频，并称“人已找到，孩子醒了，目前各项体征平稳，对方是孕妇，请大家停止转发，不要对当事人造成过多刺激。”"},{"p":"被误认成当事人"},{"p":"一孕妇遭网友“攻击”"},{"p":"“孕妇伸脚绊倒4岁男童”的监控视频被发到网上后，立时引发网友的关注和热议。多数网友对孕妇的行为进行谴责，认为孩子是无意将门帘甩到她身上，但孕妇对小男孩的报复是故意伤害，应该承担法律责任并赔礼道歉。也有网友认为，双方都有错，孕妇的行为确实不妥，但小男孩有错在先，孕妇应该道歉，小男孩也需要道歉。"},{"p":"同时，还有一些不理性的网友咒骂涉事孕妇，并对涉事孕妇进行人肉搜索，曝光其年龄、工作单位、住址等个人信息。"},{"p":"21日，一位网名为“虎头虎脑的粥宝”的网友因一些个人信息与涉事孕妇相似被误认为当事者，并收到一些网友的言语攻击。她无奈关闭评论，举报对其进行言语攻击的网友，并多次声明自己怀孕已35周，下个月就生产，并非视频中的孕妇。"}],"imgurl":[{"width":500,"height":286,"src":"//06.imgmini.eastday.com/mobile/20180422/20180422090640_c46f7b745cd630aa234e5a967417fac8_1.png"}],"keepword":"1","readtimes":0,"tag":"||孕妇||男童||住址||年龄||当事","type":"yule"}}